
export default{
    'Skip':'ഒഴിവാക്കുക',
    'Offers':'ഒന്നിലധികം വായ്പ നൽകുന്നവരിൽ നിന്നുള്ള ഓഫറുകൾ',
    'Option':'നിങ്ങൾക്ക് ഇഷ്ടമുള്ള ലെൻഡറിൽ നിന്ന് വായ്പ എടുക്കാനുള്ള ഓപ്ഷൻ',
    'High':'ഉയർന്ന വായ്പാ തുക',
    'NoNeed':'ഉയർന്ന വായ്പാ തുക ലഭിക്കാൻ കാത്തിരിക്കേണ്ട ആവശ്യമില്ല',
    'Digital':'ഒരു ഹ്യൂമൻ ടച്ച് ഉള്ള ഡിജിറ്റൽ',
    'Apply':'നിങ്ങളുടെ മൊബൈലിൽ ലോൺ പ്രയോഗിക്കുകയും മാനേജ് ചെയ്യുകയും ചെയ്യുക. ആവശ്യമുള്ളപ്പോൾ വാതിൽപ്പടി സേവനം',
    'NoTime':'സെന്റർ മീറ്റിംഗുകൾക്ക് സമയമില്ലേ?',
    'NoWorry':'വിഷമിക്കേണ്ടതില്ല! ഞങ്ങൾക്ക് കേന്ദ്ര യോഗങ്ങളില്ല',
    'Verify':'നിങ്ങളുടെ മൊബൈൽ നമ്പർ പരിശോധിച്ചുറപ്പിക്കുക',
    'GetOTP':'ഒ ടി പി  നേടുക',
    'by':'തുടരുന്നതിലൂടെ, ഞാൻ അംഗീകരിക്കുന്നു',
    'Terms1':'നിബന്ധനകളും വ്യവസ്ഥകളും',
    'and':'ഒപ്പം',
    'Privacy':'സ്വകാര്യതാ നയം.',
    'by1':'തുടരുന്നതിലൂടെ, നിബന്ധനകളും വ്യവസ്ഥകളും സ്വകാര്യതാ നയവും ഞാൻ അംഗീകരിക്കുന്നു.',
    'EnterOtp':'ഒ ടി പി നൽകുക',
    'Resend':'ഒ ടി പി വീണ്ടും അയയ്ക്കുക',
    'Resend1':'ഒ ടി പി വീണ്ടും അയയ്‌ക്കുക',
    'Permissions':'അനുമതികൾ',
    'Please':'ദയവായി ഇനിപ്പറയുന്ന അനുമതികൾ അനുവദിക്കുക',
    'PhoneS':'ഫോൺ സംഭരണം',
    'Will1':' പ്രമാണങ്ങൾ സംഭരിക്കുന്നതിനും അപ് ലോഡ് ചെയ്യുന്നതിനും ഉപയോഗിക്കപ്പെടും',
    'Camera':'ക്യാമറ',
    'Will2':'ഫോട്ടോ എടുക്കുന്നതിനും വീഡിയോ കോളുകൾ എടുക്കുന്നതിനും ഉപയോഗിക്കപ്പെടും',
    'Location':'സ്ഥാനം',
    'Will3':'സേവനക്ഷമത പരിശോധിക്കാൻ ഉപഭോക്തൃ സ്ഥാനം പരിശോധിക്കാൻ ഉപയോഗിക്കും',
    'Microphone':'മൈക്രോഫോൺ',
    'Will4':'ഓഡിയോ/വീഡിയോ കോളുകൾക്കായി ഉപയോഗിക്കപ്പെടും',
    'SMS':'എസ് എം എസ്',
    'Will5':' ഇടപാടുകളുമായി ബന്ധപ്പെട്ട എസ് എം എസ് വായിക്കാൻ ഉപയോഗിക്കപ്പെടും',
    'ALLOW':'അനുവദിക്കുക',
    'CreatePin':'പിൻ സൃഷ്‌ടിക്കുക',
    'PleasePin':'പിൻ നൽകുക',
    'ConfirmPin':'പിൻ സ്ഥിരീകരിക്കുക',
    'Elig':'യോഗ്യതാ വ്യവസ്ഥകൾ',
    'Lets':'വായ്പാ യോഗ്യത പരിശോധിക്കാം',
    'Please1':'ദയവായി',
    'If':'ബാധകമെങ്കിൽ',
    'Marry':'വിധവ/വിവാഹമോചിതയായ സ്ത്രീ ഉൾപ്പെടെയുള്ള വിവാഹിത',
    'Age':'പ്രായം 18 നും 50 നും ഇടയിൽ',
    'Month':'പ്രതിമാസ കുടുംബവരുമാനം 15,000 രൂപയ്ക്ക് മുകളിലായിരിക്കണം',
    'Current':'നിങ്ങളുടെ ആധാറിലെ നിലവിലെ താമസ വിലാസവുമായി പൊരുത്തപ്പെടുന്നു',
    'CONTINUE':'തുടരുക',
    'UploadA':'ആധാർ അപ്‌ലോഡ് ചെയ്യുക',
    'Front':'മുന്നിലെ ചിത്രം',
    'Back':'പിന്നിലെ ചിത്രം',
    'HowTo':'എങ്ങനെ ഫോട്ടോ എടുക്കാം',
    'UploadV':'വോട്ടർ ഐ ഡി അപ്‌ലോഡ് ചെയ്യുക',
    'Hello':'ഹലോ',
    'Here':'നിങ്ങളുടെ വിശദാംശങ്ങൾ ഇതാ',
    'First':'ആദ്യ പേര്',
    'Last':'അവസാന പേര്',
    'Gender':'ലിംഗം',
    'Date':'ജനിച്ച ദിവസം',
    'AddressInput':'വിലാസം',
    'State':'സംസ്ഥാനം',
    'District':'ജില്ല',
    'Pincode':'പിൻ കോഡ്',
    'AadhaarN':'ആധാർ നമ്പർ',
    'VoterN':'വോട്ടർ ഐഡി നമ്പർ',
    'OtherD':'മറ്റ് വിശദാംശങ്ങൾ',
    'YourMS':'വൈവാഹിക സ്തിഥി',
    'YourMI':'നിങ്ങളുടെ ജോലി',
    'YourMIC':'നിങ്ങളുടെ പ്രതിമാസ വരുമാനം',
    'Monthly':'ഭർത്താവിന്റെ പ്രതിമാസ വരുമാനം',
    'MonthlyChild':'അവിവാഹിതരായ പ്രായ പൂർത്തിയായ കുട്ടികളുടെ മാസ വരുമാനം',
    'ExistL':'നിങ്ങളക്ക് നിലവിൽ വായ്പ ഉണ്ടോ ?',
    'Select':'തിരഞ്ഞെടുക്കുക',
    'SUBMIT':'സമർപ്പിക്കുക',
    'Allow1':'അനുവദിക്കുക',
    'Deny':'നിഷേധിക്കുക',
    'Congratulations':'അഭിനന്ദനങ്ങൾ',
    'LoanElig':'യുടെ വായ്പയ്ക്ക് നിങ്ങൾ യോഗ്യനാണ്',
    'LoanDesc1':'നിങ്ങൾ നൽകിയ ഉത്തരങ്ങളെ അടിസ്ഥാനമാക്കിയുള്ള ഒരു സൂചക ലോൺ തുകയാണിത്. ഞങ്ങൾ നടത്തുന്ന വിശദമായ ലോൺ യോഗ്യതയെ അടിസ്ഥാനമാക്കിയാണ് യഥാർത്ഥ ലോൺ തുക നിശ്ചയിക്കുന്നത്.',
    'Sorry':'ക്ഷമിക്കണം',
    'SorryDesc':'നിങ്ങള്ക്ക് വായ്പാ യോഗ്യത ലഭിച്ചിട്ടില്ല, മൂന്ന് മാസങ്ങൾക്കു ശേഷം വീണ്ടും പരിശോധിക്കുക.',
    'Imp':'പ്രധാനപ്പെട്ട വിവരം',
    'LoanR':'ലോൺ തിരിച്ചടവ് ഡിജിറ്റലായി ചെയ്യണം',
    'Custom':'അവൾക്കായി കുറഞ്ഞത് 4 അംഗങ്ങളെ കൂടി അണിനിരത്താൻ ഉപഭോക്താവ്',
    'Trust':'ട്രസ്റ്റ് സർക്കിൾ',
    'Max':'രണ്ട് ട്രസ്റ്റ് സർക്കിൾ അംഗങ്ങളുടെ വീടുകൾ തമ്മിലുള്ള പരമാവധി ദൂരം 1 കിലോമീറ്ററിൽ കൂടരുത്',
    'Two':'രണ്ട് ട്രസ്റ്റ് സർക്കിൾ അംഗങ്ങൾ ഒരേ വസതിയിൽ താമസിക്കാൻ പാടില്ല',
    'Our':'നിങ്ങളെ സഹായിക്കാൻ ഞങ്ങളുടെ സ്വാധൻ മിത്ര ഉടൻ ബന്ധപ്പെടും.',
    'TakePh':'ഫോട്ടോ എടുക്കുക',
    'Choose':'മൊബൈലിൽ നിന്നും തിരഞ്ഞെടുക്കുക',
    'AreS1':'നിങ്ങൾക്ക് ഉറപ്പാണോ',
    'AreS2':'നീക്കം ചെയ്യണമെന്ന് തീർച്ചയാണോ',
    'Cancel':'റദ്ദാക്കുക',
    'Continue':'തുടരുക',
    'Married':'വിവാഹിത',
    'Divorcee':'വിവാഹമോചിത',
    'Widow':'വിധവ',
    'MaritalS':'വൈവാഹിക നില',
    'AnyLoan':'നിലവിലുള്ള ഏതെങ്കിലും വായ്പ',
    'No':'ഇല്ല',
    'Yes':'അതെ',
    'Occupation':'തൊഴിൽ',
    'Daily':'ദിവസ വേതനം',
    'Salary':'ജീവനക്കാരി',
    'Salary2':'ജീവനക്കാരൻ',
    'Farmer':'കർഷക',
    'Business':'ബിസിനസ്/ സ്വയം തൊഴിൽ',
    'Terms':'ഉപാധികളും നിബന്ധനകളും',
    'Privacy1':'സ്വകാര്യതാനയം',
    'Sms1':'എസ് എം എസ് വായിക്കാൻ അനുവദിക്കുക',
    'PinError':'പിൻ ചേരുന്നില്ല',
    'MonthRepay':'പ്രതിമാസ വായ്പ തിരിച്ചടവ്',
    'LogoutMsg':'നിങ്ങൾക്ക് ഉറപ്പാണോ, നിങ്ങൾ ലോഗ്ഔട്ട് ചെയ്യണമെന്ന് ?',
    'UploadSpId1':'നിങ്ങളുടെ ഭർത്താവു നിങ്ങളുടെ വായ്പക്കു ഗ്യാരണ്ടി നൽകുന്നു. നിങ്ങളുടെ വായ്പാ യോഗ്യത അറിയുവാൻ ഭർത്താവിന്റെ വോട്ടർ ഐ ഡി അപ്‌ലോഡ് ചെയ്യുക',
    'ImpInfo':'പ്രധാനപ്പെട്ട വിവരം',
    'Desc1':'ലോൺ തിരിച്ചടവ് ഡിജിറ്റലായി ചെയ്യണം',
    'Desc2':'Customer to mobilise at least 4 more members for her ',
    'Desc3':'രണ്ട് ട്രസ്റ്റ് സർക്കിൾ അംഗങ്ങളുടെ വീടുകൾ തമ്മിലുള്ള പരമാവധി ദൂരം 1 കിലോമീറ്ററിൽ കൂടരുത്', 
    'Desc4':'Two Trust Circle members should not reside in the same residence',
    'Desc5':'Two Trust Circle members should not reside in the same residence',
    'Quick':'ക്യുക്ക് ലിങ്ക്സ്',
    'Loans':'വായ്പകൾ',
    'RepayLoans':'തിരിച്ചടവ്',
    'PayNow':'പണം അടക്കൂ',
    'ReferNow':'ഇപ്പോൾ റഫർ ചെയ്യുക',
    'PaymentUp':'അടുത്ത തിരിച്ചടവ്',
    'Profile':'പ്രൊഫൈൽ',
    'TC':'ട്രസ്റ്റ് സർക്കിൾ',
    'Support':'പിന്തുണ',
    'More':'കൂടുതൽ',
    'Track':'നിങ്ങളുടെ പുരോഗതി ട്രാക്ക് ചെയ്യുക',
    'Loan':'ലോൺ',
    'LoanAmt':'വായ്പാ തുക',
    'AvailLoan':'ലഭ്യമായ വായ്പകൾ',
    'Sort':'സോർട്',
    'intrRate':'പലിശ നിരക്ക്',
    'Emiamt':'ഇ എം ഐ തുക',
    'GetStart':'തുടങ്ങുക',
    'Placeholder':'മൊബൈൽ നമ്പർ നൽകുക',
    'Valid':'ദയവായി ഒരു സാധുവായ മൊബൈൽ നമ്പർ നൽകുക',
    'Valid2':'ഓ റ്റി പി കളുടെ പരിധി കവിഞ്ഞു.',
    'Valid3':'30 മിനിട്ടുകൾക്ക് ശേഷം ശ്രമിക്കുക',
    'otpValid':'നിങ്ങൾ തെറ്റായി ഒ ടി പി നൽകി',
    'ValidHus':'ഭർത്താവിന്റെ സാധുതയുള്ള പ്രതിമാസ വരുമാനം നൽകുക',
    'ValidId1':'സാധുവായ ഒരു പങ്കാളി വോട്ടർ ഐഡി നൽകുക',
    'ValidIncome':'സാധുതയുള്ള പ്രതിമാസ വരുമാനം നൽകുക',
    'ValidChild':'അവിവാഹിതരായ പ്രധാന കുട്ടികളുടെ സാധുതയുള്ള പ്രതിമാസ വരുമാനം നൽകുക',
    'ValidLoan':'സാധുവായ പ്രതിമാസ ലോൺ തിരിച്ചടവ് നൽകുക',
    'exit':'പുറത്തുകടക്കാൻ വീണ്ടും അമർത്തുക.',
    'ValidLastName':'ദയവായി എല്ലാ വിവരവും നൽകുക',
    'Months':'മാസം',
    'Tenor':'കാലയളവ്',
    'Include':'കഴിഞ്ഞ കുടിശ്ശിക ഉൾപ്പെടെ',
    'Interest':'പലിശ',
    'SelectDate':'പ്രതി മാസ തിരിച്ചടവ് തീയതി',
    'due':'നിങ്ങളുടെ ആദ്യ തിരിച്ചടവ് തീയതി',
    'Sum':'സാരാംശം ',
    'Confirm':'സ്ഥിരീകരിക്കുക',
    'EMI':'ഇ എം ഐ',
    'COMPLETED':'പൂർത്തിയായത്',
    'Tc1':'ട്രസ്റ്റ് സർക്കിളുമായി തയ്യാറാണോ?',
    'Tc2':'സി ജി ടി ഷെഡ്യൂൾ ചെയ്തിട്ടുണ്ട്!',
    'Tc3':'വിശദമായ യോഗ്യതാ പരിശോധന',
    'Tc4':'നമ്മുക്ക് വീഡിയോയിലൂടെ ഹലോ പറയാം',
    'Tc5':'ഗ്യാരണ്ടറുടെ സ്ഥിരീകരണം',
    'Tc6':'ട്രസ്റ്റ് സർക്കിൾ അംഗങ്ങളുടെ ലോൺ യോഗ്യതാ പരിശോധന',
    'VerifyTc6':'ഇതിനായി പരിശോധിച്ചുറപ്പിക്കൽ ശേഷിക്കുന്നു:',

    'KeyFacts':'പ്രധാന കാര്യങ്ങൾ',
    'Agree1':"ലോൺ എഗ്രിമെന്റ് കാണുന്നതിന് 'ഓപ്പൺ എഗ്രിമെന്റ്' ക്ലിക്ക് ചെയ്യുക",
    'Agree2':"കരാറിൽ ഡിജിറ്റലായി ഒപ്പിടാൻ ലോൺ എഗ്രിമെന്റിന്റെ താഴെയുള്ള ‘അംഗീകരിക്കുക’ ക്ലിക്ക് ചെയ്യുക",
    'Agree3':'Agree ക്ലിക്ക് ചെയ്യുമ്പോൾ സെൽഫി ക്യാമറ തുറക്കും',
    'Agree4':"ഇത് നിങ്ങളാണെന്ന് സ്ഥിരീകരിക്കാൻ ഒരു സെൽഫി എടുക്കുക",
    'AgreeInstr':'കരാർ നിർദ്ദേശങ്ങൾ',
    'OpenAgree':'കരാർ തുറക്കുക',
    'SignAgree':'കരാർ ഒപ്പിടുക',
    'Agree':'സമ്മതിക്കുന്നു',
    'UpSelfy':'സെൽഫി അപ്‌ലോഡ് ചെയ്യുക',
    'SelfiHead':'അവസാനമായി ഞങ്ങൾക്ക് വേണ്ടത് നിങ്ങളുടെ നേരെയുള്ള ഒരു സെൽഫി മാത്രമാണ്.',
    'TakeSelfie':'സെൽഫി എടുക്കുക',
    'SelfTip':'ഒരു നല്ല സെൽഫിക്കായി',
    'Rule1':'മുഖത്തു നല്ല വെളിച്ചം പതിയണം',
    'Rule2':'നിങ്ങളുടെ മുന്നിൽ ഫോൺ പിടിക്കു',
    'SelfDesc':'മുകളിൽ നൽകിയിരിക്കുന്ന വിവരങ്ങൾ എല്ലാ അർത്ഥത്തിലും ശരിയും ശരിയുമാണെന്ന് ഞാൻ ഇതിനാൽ പ്രഖ്യാപിക്കുന്നു, ഏതെങ്കിലും വിവരങ്ങൾ ഭാഗികമായെങ്കിലും തെറ്റാണെന്ന് കണ്ടെത്തിയാൽ',
    'LoanSub':'ലോൺ അപേക്ഷ സമർപ്പിച്ചു',
    'LoanStatus':'വായ്പാ നില ',
    'applyLA':'അപേക്ഷിച്ച വായ്പാ തുക',
    'applyDate':'അപേക്ഷിച്ച തീയതി',
    'LoanDesc':'നിങ്ങളുടെ വായ്പാ  അപേക്ഷ വിജയകരമായി സമർപ്പിച്ചു',
    'Process':'പ്രോസസ്സിംഗ്',
    'ProDesc':'നിങ്ങളുടെ ബാങ്ക് അക്കൗണ്ടിലേക്ക് വായ്പ ക്രെഡിറ്റ് ചെയ്യാൻ സാധാരണ 48 മണിക്കൂർ എടുക്കും',
    'OpenAg3':'അംഗീകരിക്കുക ക്ലിക്ക് ചെയ്യുമ്പോൾ സെൽഫി ക്യാമറ തുറക്കും',
    'OpenAg4':'ഇത് നിങ്ങളാണെന്ന് സ്ഥിരീകരിക്കാൻ ഒരു സെൽഫി എടുക്കുക',

    'info1':'ലോൺ തിരിച്ചടവ് ഡിജിറ്റലായി ചെയ്യണം',
    'info2':"അവൾക്കായി കുറഞ്ഞത് 4 അംഗങ്ങളെ കൂടി അണിനിരത്താൻ ഉപഭോക്താവ്",
    'info3':'ഏതു രണ്ടു ട്രസ്ററ് സർക്കിൾ അംഗങ്ങളുടെ വീടുകൾ തമ്മിലും 1 കിലോമീറ്റർ ദൂരം കവിയരുത്',
    'info4':'രണ്ട് ട്രസ്റ്റ് സർക്കിൾ അംഗങ്ങൾ ഒരേ വസതിയിൽ താമസിക്കാൻ പാടില്ല',
    'ConfirmPin':'പിൻ സ്ഥിരീകരിക്കുക',
    'UploadSpId':'ഭർത്താവിന്റെ വോട്ടർ ഐ ഡി അപ്‌ലോഡ് ചെയ്യുക',


     //---------------------- Repay Start-------------------

     'Notification': 'അറിയിപ്പ്',
     'Proceed': 'തുടരുക',
     'ActiveLoan': 'സജീവമായ വായ്പകൾ',
     'Loan': 'ലോൺ',
     'LoanID': 'വായ്പാ ഐ ഡി',
     'Outstanding': 'നിലനിൽക്കുന്ന തുക',
     'LoanDetails': 'വായ്പാ വിശദാംശങ്ങൾ',
   
     'TransactionHistory': 'ഇടപാട് വിവരങ്ങൾ',
     'LoanAmount': 'ലോൺ തുക',
     'LoanOutstanding': 'വായ്പ കുടിശ്ശിക',
     'Emi': 'ഇഎംഐ',
     'EmiDue': 'EMI അടയ്‌ക്കേണ്ട തീയതി',
     'PaymentDue': 'കുടിശിക',
     'PayTotal': 'പൂർണമായും അടക്കുക',
     'PayPart': 'ഭാഗീകമായി അടക്കുക',
     'ProceedPayment': 'പേയ്മെന്റ് തുടരുക',
     'RepayLoan': 'വായ്പ തിരിച്ചടയ്ക്കുക',
     'Lender': 'കടം കൊടുക്കുന്നയാൾ',
     'Pdf': 'PDF ആയി സേവ് ചെയ്യുക',
     'Repay': 'തിരിച്ചടയ്ക്കുക',
     'AmonutModal':'തുക മൊത്തം അടയ്‌ക്കുന്നതിനേക്കാൾ കൂടുതലാകരുത്',

 
     //---------------------- Repay End---------------------
 
 
     //-----------------------KeyFact Start ------------------
     'KeyFact': 'പ്രധാന കാര്യങ്ങൾ',
     'ByContinue': 'തുടരുന്നതിലൂടെ, ഈ ലോണിന്റെ',
     'OfThisLoan': 'ഞാൻ അംഗീകരിക്കുന്നു',
     'Agree': 'അംഗീകരിക്കുന്നു',
     'AmountDetails': 'തുകയുടെ വിശദാംശങ്ങൾ',
     'LoanAmount': 'വായ്പ തുക',
     'NetCharge': 'മുൻ‌കൂർ ചാർജുകൾ കുറച്ചതിനു ശേഷം ഉള്ള ലോൺ തുക (രൂപ)',
     'InterestDetails': 'പലിശയുടെ വിശദാംശങ്ങൾ',
     'InterestRate': 'പലിശ നിരക്ക്',
     'InterestAmount': 'പലിശ (രൂപ)',
     'EffectiveRate': 'മുൻ‌കൂർ ചാർജുകൾ ഉൾപ്പെടുത്തിയുള്ള ഫലപ്രദമായ വാർഷിക പലിശ നിരക്ക് (%)',
     'UpfrontCharges': 'മുൻകൂർ ചാർജുകൾ',
     'ProcessingFee': 'പ്രോസസ്സിംഗ് ഫീസ് (രൂപ)',
     'CustomerInsurance': 'ഉപഭോക്തൃ ഇൻഷുറൻസ് (രൂപ)',
     'Co-borrowerInsurance': 'സഹ-ഉപഭോക്തൃ/ഗ്യാരണ്ടർ ഇൻഷുറൻസ് (രൂപ)',
     'RepaymentDetails': 'തിരിച്ചടവ് വിശദാംശങ്ങൾ',
     'LoanTenor': 'ലോൺ കാലയളവ് (മാസങ്ങൾ)',
     'RepaymentFrequency': 'തിരിച്ചടവിന്റെ ആവൃത്തി',
     'No.': 'തിരിച്ചടവ് തവണകളുടെ  എണ്ണം',
     'AmountEachInstalment': 'ഓരോ തവണയുടെയും തുക (രൂപ)',
     'UpfrontTotalAmount': 'പലിശയും മുൻകൂർ ചാർജുകളും ഉൾപ്പെടെ ഉപഭോക്താവ് നൽകേണ്ട ആകെ തുക (രൂപ)',
     'OtherContingentCharges': 'വന്നു കൂടാവുന്ന മറ്റ് ചാർജുകൾ',
     'PenalInterestRate': 'പിഴ പലിശ നിരക്ക്',
     'OtherDisclosures': 'മറ്റ് വെളിപ്പെടുത്തലുകൾ',
     'Cooling': 'വായ്പയുടെ മുൻകൂർ തിരിച്ചടവിന് ഉപഭോക്താവിൽ നിന്ന് പിഴ ഈടാക്കാത്ത കാലയളവ്',
     'LSP': 'റിക്കവറി ഏജന്റായി പ്രവർത്തിക്കാനും ഉപഭോക്താവിനെ സമീപിക്കുവാനും അധികാര പെടുത്തിയിട്ടുള്ള വായ്പാ സേവന ദാതാവ്',
     'Address': 'പരാതി പരിഹാര നോഡൽ ഓഫീസറുടെ പേര്, പദവി, വിലാസം, ഫോൺ നമ്പർ',
     'Okay':'ശരി',
     //-----------------------KeyFact End -------------------------------------------------------------------------------------------------
 
     //------------------------ Modal Trust Start --------------------------------------------------------------------------------------
     'TrustCircle':'ട്രസ്റ്റ് സർക്കിൾ',
     '1': 'നിങ്ങളെ അറിയുകയും വിശ്വസിക്കുകയും ചെയ്യുന്ന മറ്റ് 4 സ്വധൻ അംഗങ്ങൾ നിങ്ങളുടെ ട്രസ്റ്റ് സർക്കിളിൽ ഉൾപ്പെടുന്നു',
     '2': 'നിങ്ങളുടെ ട്രസ്റ്റ് സർക്കിൾ അംഗങ്ങൾ സ്വധനിൽ നിന്നുള്ള നിങ്ങളുടെ ലോണുകൾക്ക് ഗ്യാരണ്ടി നൽകുന്നു',
     '3': 'സ്വധനിൽ നിന്ന് അവർ എടുക്കുന്ന വായ്പകൾക്ക് നിങ്ങൾ ഗ്യാരണ്ടി നൽകുന്നു',
     // ------------------------ Modal Trust End ---------------------------------------------------------------------------------------

    //------------------------ Modal Trust Start --------------------------------------------------------------------------------------
    'TrustCircle': 'ട്രസ്റ്റ് സർക്കിൾ',
    '1': 'നിങ്ങളെ അറിയുകയും വിശ്വസിക്കുകയും ചെയ്യുന്ന മറ്റ് 4 സ്വധൻ അംഗങ്ങൾ നിങ്ങളുടെ ട്രസ്റ്റ് സർക്കിളിൽ ഉൾപ്പെടുന്നു',
    '2': 'നിങ്ങളുടെ ട്രസ്റ്റ് സർക്കിൾ അംഗങ്ങൾ സ്വധനിൽ നിന്നുള്ള നിങ്ങളുടെ ലോണുകൾക്ക് ഗ്യാരണ്ടി നൽകുന്നു',
    '3': 'സ്വധനിൽ നിന്ന് അവർ എടുക്കുന്ന വായ്പകൾക്ക് നിങ്ങൾ ഗ്യാരണ്ടി നൽകുന്നു',
    // ------------------------ Modal Trust End ---------------------------------------------------------------------------------------



    //Loan app submitted

    'Desct1': "വിജയകരമായി പൂർത്തീകരിക്കുമ്പോൾ,ലെൻഡറിൽ ",
    'Desct2': 'നിന്നും മൊത്തം തുകയായ',
    'Desct5': 'രൂപ Athira Anilഇന്റെ',
    'Desct6': ' ബാങ്ക് അക്കൗണ്ട് നമ്പറിൽ വിതരണം ചെയ്യും.',

    // Import info Footer spit

    'Our': 'ഞങ്ങളുടെ',
    'SvadhanM': 'സ്വധൻ മിത്ര',
    //'WillC': 'ഞങ്ങളുടെ സ്വധൻ മിത്ര നിങ്ങളെ ബന്ധപ്പെടും  ',
    'Soonto': 'നിങ്ങളെ ബന്ധപ്പെടും ',

    //PERMISSION

    'Toast': 'തുടരാൻ അഭ്യർത്ഥിച്ച അനുമതികൾ നൽകുക',

    //Support screen


    'Support1': 'പിന്തുണ',
    'Topicselect': 'വിഷയം തിരഞ്ഞെടുക്കുക',
    'InsClaim': 'ഇൻഷുറൻസ് ക്ലെയിം',
    'HubandsOcupation': 'ഭർത്താവിന്റെ തൊഴിൽ',

    //Sprint3

    //Profile-bottomtab

   
    'MobileNum': 'മൊബൈൽ നമ്പർ',
    'AddressB': 'വിലാസം',
    'Adhaar1': 'ആധാർ നമ്പർ',
    'Voters': 'വോട്ടർ ഐ ഡി',

    //Trust circle tab
    'TCTab': 'ട്രസ്റ്റ് സർക്കിൾ',
    'Rejects': 'നിരസിച്ചവ',
    'RejectTC': 'ഈ അംഗങ്ങൾ നിങ്ങളെ നിരസിച്ചു',
    'PendingApp': 'അംഗീകരിക്കാം ഉള്ളവ',
    'TCDESC': 'ഈ അംഗങ്ങൾക്ക് നിങ്ങളെ അവരുടെ ട്രസ്റ് സർക്കിളിൽ ആവശ്യം ഉണ്ട്',
    'Approve': 'അംഗീകരിക്കൂ',
    'Reject': 'നിരസിക്കൂ',
    'rejectSure': 'ഈ അംഗത്തെ നിരസിക്കണമെന്ന്\n തീർച്ചയാണോ?',
    'PleaseContact': 'ഒരു പുതിയ ട്രസ്റ്റ് സർക്കിൾ അംഗത്തിന്റെ വിശദാംശങ്ങളും ആയി സ്വധൻ മിത്രയെ ബന്ധപെടുക',
    'awaitApp':'അംഗീകാരങ്ങൾക്കായി കാത്തിരിക്കുന്നു',
    'AwaitDesc':'നിങ്ങളെ അംഗീകരിക്കാൻ ഈ അംഗങ്ങളോട് ആവശ്യപ്പെടുക',
    'waitApprove':'അവളുടെ അംഗീകാരത്തിനായി കാത്തിരിക്കുന്നു',
    'Activememb':'സജീവ അംഗങ്ങൾ',
    'No1':'അല്ല',

    //About us

    'AboutUs': 'ഞങ്ങളേക്കുറിച്ച്',

    //FAQ

    'FAQ': 'പതിവു ചോദ്യങ്ങൾ',
    'FAQQ': 'പതിവു ചോദ്യങ്ങൾ',


    //Notification

    'KYC': 'കെ വൈ സി സ്ഥിരീകരണം വിജയിച്ചു ',
    'KYC2': 'SVl55656 വായ്പയുടെ മുൻ‌കൂർ തിരിച്ചടവ് അഭ്യർത്ഥന ലഭിച്ചു',

    //Loan Agreement

    'LoanAgreement': 'വായ്പാ കരാർ',

    //Loan details

    'LoanDetails': 'വായ്പ വിശദാംശങ്ങൾ',

    'DisDate': 'വിതരണം ചെയ്ത തീയതി',
    'Agreement': 'കരാർ',

    //Loan History

    'LoanHis': 'വായ്പാ വിവരങ്ങൾ',

    //Change mpin

    'ResetPin': 'പിൻ മാറ്റൂ',
    'EnterOPIN': 'പഴയ പിൻ നൽകൂ',
    'EnterNewPin': 'പുതിയ പിൻ നൽകൂ',
    'ConfirmNewPin': 'പുതിയ പിൻ സ്ഥിരീകരിക്കൂ',
    'PINreset': 'വിജയകരമായി പിൻ മാറ്റി',

    //Select Language

    'SelectLang': 'ഭാഷ തിരഞ്ഞെടുക്കൂ',

    //IFSC Search

    'ifscSearch': 'ഐ എഫ് എസ് സി കണ്ടെത്തൂ',
    'VerifyIfsc': 'ഐ എഫ് എസ് സി സ്ഥിരീകരിക്കൂ',
    'OR': 'അഥവാ',
    'BankN': 'ബാങ്ക്',
    'BranchN': 'ശാഖ',
    'Search': 'തിരയൂ',
    'SearchBy':'തിരയുക',
    'IFSC':'ഐ എഫ് എസ് സി',
    'BankB':'ബാങ്കും ശാഖയും',


    //Add Bank Account page


    'AddBank1': 'ബാങ്ക് അക്കൗണ്ട് ചേർക്കൂ',
    'AccNum': 'അക്കൗണ്ട് നമ്പർ',
    'ConfirmAcc': 'അക്കൗണ്ട് നമ്പർ സ്ഥിരീകരിക്കൂ',
    'IFSC': 'ഐ എഫ് എസ് സി',
    'FindIFSC': 'ഐ എഫ് എസ് സി കണ്ടെത്തൂ',
    'Verify1': 'സ്ഥിരീകരിക്കൂ',
    'verifyBA': 'ബാങ്ക് അക്കൗണ്ട് സ്ഥിരീകരിക്കുന്നു',
    'VerifySuccess': 'സ്ഥിരീകരണം വിജയിച്ചു',
    'VerifyDesc': 'സ്ഥിരീകരണം പരാജയപ്പെട്ടു. ശരിയായ വിവരങ്ങളും ആയി വീണ്ടും ശ്രമിക്കൂ',
    //Bank Account page

    'BankAcct': 'ബാങ്ക് അക്കൗണ്ട്',
    'Bank': 'ബാങ്ക്',
    'Name': 'പേര്',
    'Branch': 'ശാഖ',

    //More popup

    'More':'മറ്റുള്ളവ',
    'bankacc':'ബാങ്ക് അക്കൗണ്ട്',
    'Language':'ഭാഷ',
    'MPIN':'പിൻ മാറ്റുക',

    //iNSURANCE CLAIM

    'deathG':'ഗ്യാരണ്ടറുടെ മരണ വിവരം',
    'TCDeath':'ട്രസ്റ്റ് സർക്കിൾ അംഗത്തിന്റെ  മരണ വിവരം',
    'initimation':'ഈ അറിയിപ്പ് മുൻപേ ലഭിച്ചിരുന്നു',
    'Memberdetail':'അംഗത്തിന്റെ വിശദാംശങ്ങൾ',
    'DOD':'മരണ തീയതി',
    'DeathIntim':'മരണ വിവരം ഞങ്ങൾക്ക് ലഭിച്ചിട്ടുണ്ട്',
    'Contents1':'വൈകാതെ 97XXXXX374 എന്ന നമ്പറിൽ ഞങ്ങൾ തിരിച്ചു വിളിക്കുന്നതാണ്',

    //Svadhan Mitra Support

    'SvadhanMs':'സ്വധൻ മിത്ര',
    'UnService':'തൃപ്തികരമല്ലാത്ത സേവനം',
    'MisLeadinfo':'തെറ്റിദ്ധരിപ്പിക്കുന്ന വിവരങ്ങൾ നൽകി',
    'ContactOFF':'ബന്ധപെടാനാകുന്നില്ല ',
    'Others':'മറ്റുള്ളവ',
    'ReqSupport':'നിങ്ങൾ ഈ സഹായത്തിനായി മുൻപേ അഭ്യർത്ഥിച്ചിട്ടുണ്ട്',
    'Descp':'വിവരണം',

    //Loans Support

    'LoanSupp':'വായ്‌പകൾ',
    'SupportPl':'വായ്പ തിരഞ്ഞെടുക്കുക',
    'Notcredit':'വായ്പാ തുക ലഭിച്ചില്ല',
    'repayNot':'തിരിച്ചടവ് കാണുന്നില്ല',
    'creditBu':'ക്രെഡിറ്റ് ബ്യൂറോയിൽ തെറ്റായ വിവരങ്ങൾ',
    'PreClose':'വായ്പ മുൻ‌കൂർ തിരിച്ചടക്കാനുള്ള അഭ്യർത്ഥന',
    'RequestSupp':'നിങ്ങൾ പിന്തുണ അഭ്യർത്ഥിച്ച വിഷയം',
    'Callback':'നിങ്ങൾ ഈ സഹായത്തിനായി മുൻപേ അഭ്യർത്ഥിച്ചിട്ടുണ്ട്',
    'Requested':'അഭ്യർത്ഥിച്ചു',
    'Submit':'സമർപ്പിക്കൂ',


    //Exit Modal

    'ExitModal':'തങ്കള് ഉറപ്പായും പുറത്തു പോവാന് ആഗ്രഹിക്കുന്നോ ? ',

    //  -------------------- PreClosure -------------------
'PreClose' :'പ്രീ-ക്ലോസ് ലോൺ',
'PreCloseAmount':'പ്രീ-ക്ലോഷർ തുക',
'PleaseNot':'ഇന്ന് രാത്രി 8:00 മണിക്ക് മുമ്പ് നടത്തുന്ന പേയ്‌മെന്റുകൾക്ക് മാത്രമേ പ്രീ-ക്ലോഷർ തുകയ്ക്ക് സാധുതയുള്ളൂ എന്നത് ശ്രദ്ധിക്കുക.',
'PreDisable':'പ്രീ-ക്ലോഷർ ഓപ്ഷൻ അതിനുശേഷം പ്രവർത്തനരഹിതമാക്കും.',
'AreYou':'നിങ്ങളുടെ ലോൺ പ്രീക്ലോസ് ചെയ്യണമെന്ന് തീർച്ചയാണോ?',
// --------------------- Preclosure -------------------
 


}